export default [
  '',
  '',
  'Отлично, давайте перейдем к следующему заданию!',
  '',
  'Отлично, давайте перейдем к следующему заданию!',
  '',
  `Хорошая работа! Уже около четверти исследования проведено!
   Перед следующим заданием я хочу передать вам сообщение от учёных, курирующих данный эксперимент:<br><br>
   <i>Дорогие участники эксперимента, мы рады, что Вы не только заинтересовались нашими исследованиями, но и 
   активно участвуете в их проведении! Так как вы всерьёз намерены принимать участие в эксперименте, мы хотели
    бы вам еще раз напомнить, что эксперимент связан с большим риском для здоровья, поэтому акцентируем ваше 
    внимание на важность правильности выполнения данных заданий, потому что многочисленные неправильные ответы приведут 
    к неточным результатам анализа вашего мозга и тела. Желаем вам удачи в выполнении следующих тестовых заданий, берегите себя! </i>
   <br><p style="text-align: end; font-style: italic;">С уважением,Стенфорд</p>
   `,
  '',
  'Вы молодцы, давайте дальше!',
  '',
  'Так держать, кандидаты в испытуемые, не сбавляйте обороты!',
  '',
  `<i>И снова здравствуйте, дорогие друзья! Мы очень рады, что Вы читаете это сообщение! Хотим поздравить Вас с тем, что Ваши данные показывают большую совместимость с экспериментом. Это значит, что Вы уже почти на 100% являетесь его участниками! Просим Вас продолжать в том же духе. До конца отбора осталось совсем мало времени. Будем очень рады видеть Вас лично в нашей лаборатории, когда вы пройдете все до конца. Удачи!</i>
  <br><p style="text-align: end; font-style: italic; margin-bottom: -10px">С уважением,</p>
  <br><p style="text-align: end; font-style: italic; margin-top: 0">Стенфорд и Стенли</p>
  `,
  '',
  'Ух ты! Вы действительно справились… То есть, поздравляю Вас, пользователь, Вы прошли все задания для отбора на эксперимент! Ваша совместимость составляет 100% что означает 100% безопасность во время проведения эксперимента! Сейчас Вы можете заслуженно отдохнуть от рутины, а вскоре на вашу почту придут дальнейшие указания. Спасибо за то, что вы с нами!',
  `Приветствую вас! Ваша анкета прошла первичную проверку на программу участия в эксперименте!<br>
   Меня зовут STN-1, я ваш виртуальный помощник.<br><br>
  
   Я могу вам помочь освоиться здесь?
  `,
  `Отлично, можно начинать процесс отбора. Но перед началом испытаний прошу вас ознакомиться с <a href="terms.pdf" download>правилами и предупреждениями</a>. Если вы со всем согласны, то нажмите “продолжить”.`,
  `Поздравляю вас, команда, теперь вы являетесь полноценными участниками эксперимента. Удачи вам! Первое задание появится во вкладке “Испытания”.`,
]
